[FILE]
ANSICP=65001
Author=Alexandru Bogdan Munteanu (muntealb@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000CB3100CB3100CB3100CB3100CA300046B5A601ADAD01ADAD01ADAD01ADAD01ADAD010AFB0200FB0100FC0100FC0100FCCB3100E05225DB4A1CD64214D0390A38C1B702FBFA00FDFE00FDFD00FAFC0AB3EF1014DE0B0ED80607D10000CA0100FCCB3100E4592CE05225DB4A1CD6421435C4BB01FCFB00FDFE00FCFC00FBFD0BB8F0151AE41014DE0B0ED80607D10100FCCB3100E96034E4592CE05225DB4A1C36C4BA02FCFB00FDFE00FDFD00FBFD0AB7EF191FE9151AE41014DE0B0ED80200FDCB3100ED663AE96034E4592CE0522536C4BB02FCFB00FDFE00FDFD00FBFD0BB7EF1D24EE191FE9151AE41014DE0200FDCB3100F06C40ED663AE96034E4592C36C4BD02FCFB00FEFE00FDFD00FBFE0CB8F12028F21D24EE191FE9151AE40200FDCB3100F37045F06C40ED663AE9603436C4BC02FCFB00FEFE00FDFD00FBFE0BB8F1232BF52028F21D24EE191FE90200FDCB3100F6754AF37045F06C40ED663A36C4BB02FCFB00FEFE00FDFD00FBFE0CB8F1252EF8232BF52028F21D24EE0200FDCB3100F8794EF6754AF37045F06C4036C4BA02FCFB00FEFE00FDFD00FBFE0BB8F12731FB252EF8232BF52028F20200FDCB3100FA7C51F8794EF6754AF3704536C4BB02FCFB00FEFE00FDFD00FBFE0AB8F12933FD2731FB252EF8232BF50200FDCB3100FC7E54FA7C51F8794EF6754A36C4BB02FCFB00FEFE00FDFD00FBFE0BB8F12A34FE2933FD2731FB252EF80200FDCB3100FD8056FC7E54FA7C51F8794E35C4BB01FCFB00FEFE00FCFC00FBFE0BB8F02B35FF2A34FE2933FD2731FB0200FDCB3100FE8258FD8056FC7E54FA7C5138C1B702FBFA00FEFE00FDFD00FAFD0AB4F12B35FF2B35FF2A34FE2933FD0200FDCB3100CB3100CB3100CB3100C4340A01ADAD01ADAD01ADAD01ADAD01ADAD01ADAD010AFB0300FC0100FD0100FD0200FD000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1048
Name=Română (RO)
VersionId=4510

[About]
B1=Închide
Caption=Despre
L1=Suport:
L2=Autor:
L4=Grafician:
L5=Licență
L6=Jurnalul Modificărilor

[Actions]
EqualizerFrame=Egalizatorul
Form.DockTo=Dochează
Form.DockToEdges=La partea stîngă a ecranului|La partea dreaptă a ecranului|La partea de sus a ecranului|La partea de jos a ecranului
Form.DoMaximize=Maximizează
Form.Maximize=Maximizează|Restaurează
Form.Minimize=Minimizează
Form.Minimize=Minimizează
Form.Pin=Fixează Fereastra Docată
Form.StayOnTop=Mereu Deasupra
Form.Undock=Nedochează
Form.Visible=%s - Arată|%s - Ascunde
PlaylistFrame=Lista de Redare
QuickSearch=Caută Rapid
Tabs.ScrollDown=Derulează taburile înapoi
Tabs.ScrollUp=Derulează taburile înainte
Visuals.VisualMenu=Lista Viziunilor

[AddLinkDialog]
btnOk=OK
Caption=Adaugă Legătură
lbLink=Adresa Fluxului Audio:
lbName=Nume:

[AIMP]
acCopyTo=Copiază în...
acFormsTogglePlaylistVisibility.h=Copiază în
acFormsTogglePlaylistVisibility=Lista de Redare
acHelp=Ajutor
acMainAddFiles.h=Adaugă File
acMainAddFiles=File
acMainAddFolder.h=Adaugă Dosare
acMainAddFolder=Dosare
acMainAddPlaylist.h=Adaugă Listă de Redare
acMainAddPlaylist=Lista de Redare
acMainAddURL.h=Adaugă Adresă
acMainAddURL=Adresă de Internet
acMainBookmarksManager=Managerul Semnelor de Carte
acMainDSPManager=Manager DSP
acMainDSPManagerCrossMixing=Manager DSP: Opțiuni de Mixare
acMainDSPManagerEQ=Managerul DSP: Egalizator
acMainDSPManagerVolumeNormalization=Manager DSP: Normalizarea Volumului
acMainExit.h=Închide AIMP
acMainMinimize.h=Minimizează/Maximizează
acMainOpenFiles.h=Deschide File Audio
acMainOpenFiles=Deschide File
acMainOpenFolder=Deschide Dosare
acMainOpenPlaylist.h=Importă o Listă cu Piese
acMainOpenPlaylist=Importă Listă de Redare
acMainStayOnTop=Mereu Deasupra
acMLCompressDB=Comprimă Baza de Date
acMLDeleteAll=Șterge Toate Filele din Baza de Date
acMLGroupingTreeDeleteSelected=Șterge din Baza de Date
acMLLabelsDialog=Etichete...
acMLMakeReport=Raportează...
acMLMissedFiles=File Deplasate...
acMLPlayFiles=Redă
acMLPlaySelectedFiles=Redă Selectatele
acMLReloadTagsForAllFiles=Reîncarcă Tagurile Tuturor Filelor
acMLReloadTagsForSelectedFiles=Reîncarcă Tagurile Filelor Selectate
acMLTableDeleteSelected=Șterge Selectatele din Baza de Date
acMLTableSendFilesToActivePlaylist=Adaugă la Lista de Redare Activă
acMoveTo=Mută în...
acOpenFolder=Deschide Dosarul
acOptionHotkeys.h=Opțiunile Tastelor Iuți
acOptionHotkeys=Taste Iuți
acOptionLangs.h=Opțiuni de Limbă
acOptionLangs=Limbă
acOptionPlugins.h=Opțiunile Implanturilor
acOptionPlugins=Implanturi
acOptions=Opțiuni
acOptionShutdown.h=Opțiuni de Închidere Automată
acOptionShutdown=Închidere Automată
acOptionSkins.h=Opțiuni ale Interfeței
acOptionSkins=Costum
acPlayableFileCopyFileToClipboard.h=Copiază Fila Redată în Cliplanșetă
acPlayableFileCopyInfoToClipboard.h=Copiază Informațiile Filei în Cliplanșetă
acPlayableFileCopyToLastPath.h=Copiază Fila Redată Curent în Ultimul Dosar Selectat
acPlayableFileDeletePhysically=Șterge Fizic Fila Redată Curent
acPlayableFileShowFileInfo=Informațiile Filei Curente
acPlayableFileToggleSwitchInPlaylist.h=Redă Fila (da/nu)
acPlayerJumpToTime=Sari la Momentul
acPlayerNextTrack=Piesa Următoare
acPlayerPlayPause=Redă/Pauzează
acPlayerPrevTrack=Piesa Precedentă
acPlayerRadioCapture=Înregistrează Radioul
acPlayerRepeat=Repetă Piesa
acPlayerRepeatPartAB=Repetă Intervalul "А-B"
acPlayerSeekBackward.h=Derulează Înapoi
acPlayerSeekForward.h=Derulează Înainte
acPlayerShuffle=Amestecă Lista
acPlayerStop.h=Oprește
acPlayerStopAtEnd.h=Oprește Redarea după Piesa Curentă
acPlayerVolumeDown.h=Volum -
acPlayerVolumeMute.h=Mut/Sonor
acPlayerVolumeMute=Amuțește
acPlayerVolumeUp.h=Volum +
acPlaylistAddSelectedToBookmarks.h=Adaugă Semn de Carte
acPlaylistAddSelectedToQueue=Adaugă la Coadă
acPlaylistClose=Închide Lista Curentă
acPlaylistCloseOthers=Închide Celelalte Liste
acPlaylistCopySelectedToClipboard=Copiază Filele Selectate
acPlaylistDeleteAll=Înlătură din Listă Toate Filele
acPlaylistDeleteDuplicates=Înlătură Dublurile
acPlaylistDeleteNonExists=Înlătură din Listă Filele Dispărute
acPlaylistDeleteNonSelected=Înlătură Tot Exceptînd Selectatele
acPlaylistDeleteSelected=Înlătură din Listă Filele Selectate
acPlaylistDeleteSelectedPhysically=Șterge Fizic Filele Selectate
acPlaylistDeleteSwitchedOff=Înlătură Filele Dezactivate
acPlaylistDeleteSwitchedOffPhysically=Șterge Fizic Filele Dezactivate
acPlaylistFindInML=Găsește în Biblioteca Muzicală
acPlaylistFindNewFiles=Găsește Filele Noi
acPlaylistFocusedItemShowQTE=Informațiile Filei
acPlaylistInsertAfterPlayingItem=Inserează după Fila Curentă
acPlaylistInsertToQueueBeginning=Adaugă la Începutul Cozii
acPlaylistNew=Listă de Redare Nouă
acPlaylistNext.h=Lista de Redare Următoare
acPlaylistPlayFocusedItem.h=Redă Fila Selectată
acPlaylistPlayFocusedItem=Redă
acPlaylistPlayPrevious=Rulează Ultima Listă de Redare
acPlaylistPrev.h=Lista de Redare Precedentă
acPlaylistReloadFromPreimage=Redeschide Itemurile din Sursă
acPlaylistRemoveSelectedFromQueue=Înlătură din Coadă
acPlaylistRename=Renumește Lista Curentă
acPlaylistReverse.h=Inversează sortarea
acPlaylistReverse=Inversează Sortarea
acPlaylistSave=Exportă Lista Curentă
acPlaylistSortByArtist=Sortează după Artist
acPlaylistSortByDuration=Sortează după Durată
acPlaylistSortByFileName=Sortează după Dosar
acPlaylistSortByTitle=Sortează după Titlu
acPlaylistSortRandomize.h=Amestecă piesele din lista de redare
acPlaylistSortRandomize=Amestecă Piesele
acQueueClear=Curăță Coada de Rulare
acQueueManager=Administrează Coada de Rulare
acSearchAdvanced=Caută Avansat
acSearchQuick=Pornește/Continuă Căutarea
acSendToAudioConverter.h=Trimite la Convertorul Audio
acSendToAudioConverter=Convertorul Audio
acSendToTagEditor.h=Trimite la Editorul de Taguri
acSendToTagEditor=Editorul de Taguri
acUtilsAudioConverter=Convertor Audio
acUtilsAudioLibrary=Biblioteca Audio
acUtilsTagEditor=Editor de Taguri
acVisualFullScreen=Ecran Plin
acVisualNext.h=Arată Viziunea Următoare
acVisualPrev.h=Arată Viziunea Precedentă
CategoryMenu=Grup
CategoryOptions=Opțiuni
ClearPls=Curăță Lista de Redare
CM_DEL=Înlătură din Lista de Redare
CM_SEL=Selectează Filele
CountLabel.h=Numărul filelor din lista de redare
ItmEQPos=Arată Egalizatorul în Stînga
LengthLabel.h=Durata totală a pieselor din lista de redare
miCountdown=Numărătoare inversă a timpului
miMLCreateDynPlaylist=Creează Listă de Redare Deșteaptă
miMLGroupingPreset=Grupare
miMLGroupingPresetAdd=Adaugă...
miMLGroupingPresetEdit=Editează...
miMLGroupingPresetRemove=Șterge
miMLLabelsExclude=Înlătură Eticheta
miMLLabelsInclude=Adaugă Eticheta
miMLManageDB=Baza de Date
miMLReload=Împrospătează...
miMLTableSendToPlaylist=Trimite la Lista de Redare
miMLTableViewAlbumThumbnails=Vezi: Miniaturile Albumului
miMLTableViewDefault=Vezi: Tabel
miMLTableViewGroupDetails=Vezi: Detaliile Grupului
miPersonalSettings=Personalizează Afișarea Listei
miPlaylistNewSmart=Nouă Listă de Redare Deșteaptă
miReadOnly=Interzice Modificările
miSelectAll=Selectează Toate Filele
miSelectNone=Deselectează Tot
miSelectPls=Selectează Lista de Redare
miSendToPlaylist=Trimite la Altă Listă de Redare
miSortByPatternOptions=Opțiuni
N6=Rescanează Tagurile
N20=Coadă de Rulare
N22=Sertar
N31=Afișează Viziunea în
N35=Arată Fereastra
N36=Egalizator
N37=Fereastra Viziunilor
N38=(ascunde tot)
N40=Viziune
N41=Costum
N43=Ajutor
N47=Ieși
N56=Utilități
N70=Dezactivează Tastele Iuți [Hot Keys]
N75=Utilități
N79=Selectează Piesa Curentă
N80=Alege Configurația Egalizatorului
N81=Salvează Configurația Egalizatorului
N83=Resetează Configurația Efectelor Sonore
N84=Resetează Configurația Egalizatorului
N85=Pliază Toate Grupurile
N86=Depliază Toate Grupurile
N90=Redor
N91=Redă/Pauzează
N92=Oprește
N93=Adaugă Filele
N95=Piesa Precedentă
N96=Piesa Următoare
N98=Volum
N114=Unește cu Grupurile Similare
N115=Unește Toate Grupurile Similare
pmAdd.h=Adaugă Itemuri
pmDelete.h=Înlătură Itemuri
pmEqualizer.h=Setările Egalizatorului
pmMainMenu.h=Meniu Principal
pmManagePlaylist.h=Administrează Listele de Redare
pmMisc.h=Acțiuni Diverse
pmMLDelete.h=Înlătură Meniul de Itemuri
pmMLGroupingPresets.h=Grupări Presetate
pmMLLabels.h=Meniul Etichetelor
pmMLMainMenu.h=Meniul Principal - Biblioteca Audio
pmMLMisc.h=Meniul Diverselor
pmPlaylistList.h=Listele de Redare Active
pmQuickOptions.h=Setări Rapide
pmSorting.h=Sortează Itemurile
pmUtilities.h=Utilități
SentToNewPLS=Listă de Redare Nouă
SizeLabel.h=Mărimea totală a filelor din lista de redare
TCFixFloat=Fixează Bara Informativă
TL=Salvează Lista de Redare ca HTML/Text
TrayCotnrol=Arată Miniredorul

[AIMPML]
Added=Adăugat
Album=Album
AlbumArtist=Artistul Albumului
Artist=Artist
Bitrate=Bitrată
BPM=BPM
Channels=Canale
Composer=Compozitor
Copyrights=Drepturi de Autor
DiskNumber=Disc #
Duration=Durată
FileFormat=Format Filă
FileName=Nume Filă
FileSize=Mărime Filă
Genre=Gen
Labels=Etichete
LastPlayback=Ultima Redare
PlaybackCount=Număr de Redări
Publisher=Producător
Rating=Notă
SampleRate=Rată de Eșantionare
Title=Titlu
TrackNumber=Piesa Nr.
URL=Legătură
UserMark=Apreciere
Year=An

[AIMPML.Controls]
History=Istoria Redării
None=(nimic)
ShowAll=(arată tot)
UnsetAllLabels=Înlătură Toate Etichetele

[AIMPML.Reports]
AlbumCount=Numărul Albumelor:
ArtistCount=Numărul Artiștilor:
Common=Statistică
FavoriteAlbums=Albume Favorite (Top %d)
FavoriteArtists=Artiști Favoriți (Top %d)
FavoriteGenres=Genuri Favorite (Top %d)
FavoriteTracks=Piese Favorite (Top %d)
GenreCount=Numărul Genurilor:
L1=Numărul Redărilor:
L2=Numărul Pieselor
L3=Durata Totală (~)
L4=Artist
L5=Ascultat
L6=Total
TrackCount=Numărul Pieselor:

[AIMPMLFilterEditorDialog]
btnCancel=Anulează
btnOK=OK
Caption=Parametri de Filtrare
cbLimit=Numărul maxim de piese:
cbSortBy=Sortează după:
L1=Reguli

[AIMPMLFilterEditorDialog.FilterControl]
C=Adaugă Regulă
G=Adaugă Grup
Op0=egal
Op1=inegal
Op2=între
Op3=mai mic
Op4=mai mic sau egal
Op5=mai mare
Op6=mai mare sau egal
Op7=conține
Op8=începe cu
Op9=se termină cu
R=Șterge

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Curăță
btnEditFilter=Editează...
Caption=Șablon de Grupare
L1=Numește Automat
L2=Grupează după Cîmpuri
L3=Filtru Personalizat
lbName=Nume
lvAvailable=Cîmpuri Disponibile
lvGroup=Cîmpuri Folosite

[AIMPMLLabelsDialog]
acMoveLeft=Adaugă Eticheta
acMoveRight=Înlătură Eticheta
acRemove=Înlătură Eticheta
acRename=Renumește Eticheta
btnCancel=Anulează
btnOK=OK
C1=Etichete
C2=Etichete Disponibile
Caption=Etichete
L1=Introdu numele etichetei
L2=Adaugă
miSetToAll=Aplică la toate filele
miUndoSetToAll=Dezexecută: aplică la toate filele

[AIMPMLMissedFilesDialog]
acApply=Aplică la Bifate
acFind=Caută...
acRemoveSelected=Înlătură Selectatele din BD
acReplace=Înlocuiește Fila...
Caption=File Deplasate

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Filă Deplasată
c[1]=Înlocuire Sugerată
c[2]=Grad Potrivire

[AIMPMLMonitoringSettingsDialog]
acAdd=Adaugă
acDeleteAll=Șterge Tot
acDeleteSelected=Șterge Selectatele
acUpdate=Actualizează
btnClose=Închide
Caption=Adăugarea Filelor
CB1=Caută Filele Mutate sau Renumite
CB2=Șterge din Baza de Date Filele Dispărute
CB3=Reîncarcă Tagurile
cbMinFD=Dacă durata e sub:
cbMinFS=Dacă mărimea e sub:
cbScanOnStartup=Caută filele noi la pornirea softului
cbTrackChanges=Monitorizează schimbările în timpul rulării
GB1=Monitorizare
GB2=Execută în timpul actualizării
gbFiltBy=Sari Fila
L1=Dacă extensia filei este:
L2=Clichează pe butonul "Actualizează" pentru a actualiza conținutul bazei de date a bibliotecii audio
pcpFolders=Dosare
pcpSettings=Setări

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Dosar
c[1]=Subdosare

[AIMPMLPreimageDialog]
Caption=Listă de Redare Deșteaptă - Biblioteca Audio

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Adaugă
acDeleteAll=Șterge Tot
acDeleteSelected=Șterge Selectatele
btnCancel=Anulează
btnOk=OK
Caption=Listă de Redare Deșteaptă - Dosare
cbSyncOnChanges=Monitorizează schimbările în timpul rulării
cbSyncOnStartup=Caută schimbări la pornirea softului

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Dosar
c[1]=Subdosare

[AIMPPlaylistPreimageDialog]
Caption=Listă de Redare Deșteaptă - lista de redare
L1=Nume Filă\Legătură

[AIMPSendToDialogForm]
cbDefault=Setează ca implicit
cbSaveStructure=Salvează structura căii
gbAdditionals=File Suplimentare
gbPath=Calea de Destinație
gbRename=Renumește după șablonul următor
L1=Copiază|Mută
L2=Copiază în|Mută în
L3=Opțiuni de Copiere|Opțiuni de Mutare
lbAdditionals=File de copiat la destinație împreună cu filele principale.\n; - separator, * - parte necunoscută a numelui filei

[ATEAutoTagForm]
c[0]=Numele Filei
c[1]=Album
c[2]=Artist
c[3]=Gen
c[4]=Titlu
c[5]=Nr. Piese
c[6]=An
C1=Înaintea modificărilor
C2=După modificări
Caption=Autocompletează tagul folosind numele filei

[ATEChangeRegisterDialog]
Caption=Modificarea Casetei (MAJ/min) / Transliterare
CB1=Taguri:
GB1=Acțiuni
L1=Casetă:
L2=Transliterare:
L3=Cîmpuri:

[ATEForm]
A1=Numerotează Automat în Formatul (XX)
A2=Renumire
A3=Schimbă în formatul "%s"
A4=Aplică
A9=Sari filele deja analizate
acEdit=Editează Toate Cîmpurile
aSave=Salvează
aTag.h=Completează Automat Tagul
B1.h=Schimbarea Casetei (MAJ/min) / Transliterare
B5=Împrospătează Tagurile
btnBPM.h=BPM
btnRG.h=Normalizează Redarea [ReplayGain]
Caption=AIMP3: Editor Avansat de Taguri
cbSubFolders=Scanează și subdosarele
lbNoData=(Fără date de previzionare)
miBPMAnalyze=Analizează Selectatele
miDelete=Șterge
miDeletePhys=Șterge Fizic
miGroupBy=Grupează după
miGroupByFolder=Dosarul Părinte
miGroupByNone=Fără Grupare
miJumpTo=Sari la Dosarul...
miNumCfm=Cere Confirmare
miRgAlbum=Scanează Selectatele: obține valoarea ca album
miRgFile=Scanează Selectatele: obține valoarea pentru fiecare
miRgMAlbum=Scanează Selectatele: obține valoarea din taguri
miRgRemove=Înlătură Informația de Normalizare a Redării din Taguri
miSoundOut=Opțiuni de Redare
TM0=File Găsite Automat la Scanare
TM1=File Adăugate Manual de Utilizator

[ATEForm.lvTable]
c[0]=Nr.
c[1]=Nr. Disc
c[2]=Numele Filei
c[3]=Titlu
c[4]=Artist
c[5]=Album
c[6]=An
c[7]=Gen
c[8]=Bitrată
c[9]=Durată
c[10]=Format
c[11]=Copertă
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Mărime

[ATERenameForm]
btnRename=Renumește
Caption=Opțiuni de Renumire
CB1=Previzionează
CB2=Lucrează cu copii ale filelor, nu cu originalele
GB1=Renumește filele după un șablon
GB2=Mută filele în dosarul selectat
GB3=Caută și Înlocuiește
GB4=Registru
GB5=Transliterare
L1=Caută:
L2=Poți folosi caracterul "\" (%Y\%A - %T) pentru a sorta după dosare
L3=Înlocuiește cu:

[ATESaveParams]
Caption=Opțiuni de Salvare

[AutoTag]
bOk=Aplică
Caption=Autocompletare
CB1=Nu autocompleta cîmpul tagului, dacă are deja conținut

[BookmarkEditDialog]
btnOk=Salvează
Caption=Editorul Semnelor de Carte

[BookmarksManagerDialog]
acItemAddFile=Adaugă: Filă
acItemAddFolder=Adaugă: Dosar
acItemAddLink=Adaugă: Adresă
acItemEdit=Editează
acItemRemove=Înlătură
B1=Adaugă la Lista de Redare
B2=Redă
btnAdd=Adaugă
btnClose=Închide
Caption=Managerul Semnelor de Carte

[BookmarksManagerDialog.lvItems]
c[0]=Titlu
c[1]=Cale
c[2]=Poziție
c[3]=Note

[CommonDialogs]
B1=OK
B2=Anulează
B3=Dosar Nou
L1=Selectează Dosarul
L2=Include Subdosarele
SA=Selectează Tot
SN=Deselectează Tot

[ConfirmDialog]
B1=Înlocuiește
B2=Înlocuiește Tot
B3=Sari
B4=Sari Tot
B5=Renumește
B6=Anulează
Caption=Înlocuiește
gbFile1=Înlocuiește Fila
gbFile2=Cu Fila Nouă

[CONTEXT]
0=Deschide cu AIMP
1=Redă
2=Adaugă la Lista de Redare
3=Adaugă la Coada de Rulare
4=Adaugă la Semnele de Carte
5=Editează Tagurile
6=Convertește în Format Diferit

[Converter]
actAddFiles=Adaugă File
actAddFolders=Adaugă Dosare
actAddPlaylist=Adaugă Liste de Redare
actDeleteAll=Înlătură Tot
actDeleteSelected=Înlătură Selectatele
bAdd.h=Adaugă File / Dosare
bDelete.h=Înlătură File
bQuickOptions.h=Opțiuni
bSettings=Opțiuni
bStart=Pornește
bStop=Oprește
Caption=AIMP3: Convertor Audio
csCancel=Anulat
csDone=Terminat
csError=Eroare
csWaiting=Aștept
lbEncoder=Formatul de convertire:
lbMode=Mod de Codare
lbTargetFileName=Renumește rezultatul ca:
lbTargetFolder=Mută rezultatul în:
lbTimeElapsed=Timp Scurs:
lbTimeLeft=Timp Rămas:
lbTotalProgress=Progres Total:
miDeleteSource=Șterge filele originale după convertirea cu succes
miSavePathStructure=Cînd e mutată o filă, păstrează la destinație structura dosarului sursă
miShutdownWhenDone=Închide calculatorul după convertire
miUncheckSuccessful=Debifează filele după convertirea cu succes
Modes=Sursă unică - rezultat unic|Toate sursele - rezultat unic|Single folder - single result
PatentedCodecsWarning=Din cauza patentelor (brevetelor) în vigoare cu privire la softuri, nu putem distribui codecuri pentru formatele următoare: %s.\n\nDacă ai nevoie de această funcționalitate, trebuie să descarci de pe internet bibliotecile DLL corespunzătoare și să le copiezi în "%s".\n\nMai multe detalii aici: %s
PatentedCodecsWarningTitle=Convertire în Alte Formate

[Converter.lvTable]
c[0]=Nume
c[1]=Format
c[2]=Stare
c[3]=Nr.

[ConverterEncoders]
bOk=OK
cbAsInput=Parametri identici cu ai filei sursă
cbChangeFormat=Schimbă Formatul
cbCorrectionFile=Creează o filă de corectare
cbIncludeMD5=Include o sumă de control în filă
cbModeHybrid=Comprimare Hibridă
cbModeLossless=Comprimare Fără Pierderi [Lossless]
gbMode=Mod
lbBestC=Comprimare Bună
lbBestQ=Calitate Bună
lbBitDepth=Tip Eșantioane:
lbBitrate=Bitrată:
lbBitrateMode=Mod:
lbChannels=Canale:
lbCompression=Mod de Comprimare
lbLeast=Rapidă
lbMost=Puternică
lbQuality=Calitate
lbSampleRate=Rată Eșantioane:
scParams=Parametri

[CopyDialog]
0=Copiez...
1=Mut...
2=Pauzează
3=Continuă

[DropForm]
CB1=Nu întreba din nou
RG1=Tragere și Punere

[DSPDialog]
btnEqPresets=Presetări
btnReset=Resetează la Implicite
CB1=Înlătură vocea din piesele redate (doar pt. stereo)
CB3=Folosește estomparea [fading] la pauzare/reluare
CB4=Folosește estomparea sunetului la navigarea în piesă
CB5=Modifică volumul în mod lin, nu brusc
CB6=Contopește piesa curentă cu cea următoare
CB7=Crește progresiv volumul la începutul piesei
CB8=Scade progresiv volumul la sfîrșitul piesei
cbEqSwitch=Activează Egalizatorul
GB1=Normalizează automat volumul sunetului (nivelează volumul)
GB2=Comutare manuală a pieselor
GB3=Comutare automată a pieselor
GB4=Normalizează sunetul
L1=* Clicul-dreapta pe glisoare restabilește valorile implicite
L2=Implanturi DSP:
L4=Normalizarea Sunetului [ReplayGain]
L5=Valoarea Curentă:
L6=Pragul de sus al preamplificării:
L7=Pragul de jos al preamplificării:
L9=Valoarea Implicită: 
L10=Nivelul țintă al volumului:
lbChorus=Cor
lbEcho=Ecou
lbEnhancer=Amplificare
lbFlanger=Flanșer
lbPitch=Timbru
lbPreamp=Preamp.
lbReverb=Reverb.
lbSpeed=Viteză
lbTempo=Tempou
lbTrueBass=Bas
R2=Folosește valoarea existentă în taguri
R3=Analizează fila "în timp real"
RB1=Nimic
RB2=Adaugă pauze între piese
tcpAutoVolume=Normalizarea Volumului
tcpCrossMixing=Opțiuni de Mixare
tcpSoundEffects=Efecte Sonore
CB12=Înlătură porțiunile fără sunet mai mari de 0.5 sec

[DSPDialog.cbReplayGainSource]
i[0]=Sursă: Filă
i[1]=Sursă: Album

[EditorForm.RegisterFmt]
i[0]=Lasă caseta literelor (MAJ/min) în forma originală
i[1]=Toate Cuvintele Încep Cu Majusculă
i[2]=Doar primul cuvînt începe cu majusculă
i[3]=TOATE LITERELE SÎNT MAJUSCULE
i[4]=toate literele sînt minuscule

[EQPresetsDialog]
B1=Aplică
B2=Anulează
B3=Șterge
B4=Resetează
Caption=Lista de Configurații

[HotkeysGroups]
Common.Dialogs=Obișnuite: dialoguri
Common.SendTo=File: trimite la...
Common=Obișnuite
MusicLibrary.GroupingTree=Bibliotecă Audio: arbore de grupare
MusicLibrary.Table=Bibliotecă Audio: tabel
MusicLibrary=Bibliotecă Audio: obișnuite
Player.Navigation=Redor: navigare
Player.PlayableFile=Redor: filă redabilă
Player.PlaybackControl=Redor: controlul redării
Player.Visualizations=Redor: viziune
Playlist.AddFiles=Listă de Redare: adăugare de file
Playlist.Deletion=Listă de Redare: ștergere de file
Playlist.Search=Listă de Redare: căutare
Playlist.SelectedFiles=Listă de Redare: filele selectate
Playlist.Sorting=Listă de Redare: sortare
Playlist=Listă de Redare

[InfoBar]
CB1=Softul arată informații despre piesă la pornirea ei (alege mai jos bara sau cardul)
CB2=Partea Stîngă|Partea Dreaptă|Centrală
CB3=Arată la partea de sus a biroului [desktop]|Arată la partea de jos a biroului
CB4=Arată coperta albumului în bară
CB6=Arată bara chiar și cînd viziunea rulează în ecran plin (pe tot ecranul)
CB7=Aplică doar la fundal
CB8=Arată Mereu
GB5=Conținut
L3=Timpul de Afișare a Informațiilor:
L5=Alinierea Textului:
M1=Fundal
M2=Linie %d
M3=Font
M4=Culoarea Textului
P1=Bară Informativă
RB2=Card Informativ
T0=Comportament
T1=Șablon
T2=Afișare

[MSG]
1=Listă de Redare Nouă
2=Scrie Numele
3=Bibliotecă Audio
4=Această operație va șterge filele selectate de pe hardisc! Continui?
5=(Dezactivat)
6=Filă sau Dosar Negăsite!
7=Minimizează în Sertar
8=Arată Fereastra AIMP
9=Renumește
10=Volum
11=Poziție
12=Redă
13=Redă de la Început
14=Pauzează
15=Presetare Definită de Utilizator
16=Selectează Tot
17=Nu|Da
18=Trimite Filele Selectate la
19=Această tastă iute este fie nevalidă, fie este deja alocată unei alte aplicații
20=Tastele multimedia pot fi și ele folosite?
21=Vor fi închise toate listele de redare în afara celei curente. Continui?
22=Încorporează în fila audio
23=Previzionează
24=Mereu Deasupra
25=Modificările nu au putut fi salvate în fila "%s", probabil pentru că este zăvorîtă [locked] de o altă aplicație.
26=Aplic modificările la file?
27=Compozitor
28=Ecranul determinat după poziția ferestrei principale|Ecran %d: Secundar (%s)|Ecran %d: Principal (%s)
29=Dosarul "%s" nu există
30=Nu am putut înlătura unul dintre implanturi, probabil e folosit de o altă aplicație:
31=Gata...
32=Mod cu o singură listă de redare:\nN-am putut schimba lista de redare pentru că este zăvorîtă!
33=Caută
34=File Locale
35=Fără Grupare
36=Găsește File...
37=Doar-Citire|Alocată la Preimagine
38=Această opțiune permite afișarea unei singure liste de redare.\nDacă o bifezi, atunci taburile cu celelalte liste de redare vor fi închise automat!
39=Calitate
40=Salvează ca
41=Descarcă de pe internet
42=Format:
43=Implicit
44=Viteză
45=Balans
46=Deschid...|Tamponez (Amortizez)...
47=Înregistrează Fluxul Radio
48=Titlu
49=Modifică
50=Această tastă e deja în uz!
51=Du-te la Momentul:
52=Format Greșit
53=E disponibilă o versiune nouă. O descarc acum?
54=SunetFonturi
55=Starea Curentă:
56=(pentru sortarea după dosare folosește caracterul "\" în șablon)
57=Sigur vrei să ștergi toate statisticile?
58=Șablon Nou
59=Înlăturarea Fizică a Filelor|Filele următoare n-au fost șterse din cauza erorii de sistem:
61=Operația nu s-a terminat încă. Vrei s-o oprești?
62=Anumite operații nu s-au terminat! Vrei să le anulezi?
63=Căutare de File:
64=Mărime:
65=Data Creării:
66=N-am găsit nimic
67=Actualizare...
68=Gata!\nMărimea bazei de date noi: %s\nSalvată în: %s.
69=Aplică
70=Anulează
71=Sînt necesare drepturi de Administrator
72=Tip de Filă
73=Deschid...
74=Dosarul Profilului
75=Șablon de Sortare
76=Setează Aprecierea %s
77=Caută Automat
78=File Noi:
79=Transparență
80=Previzionează
81=Versuri:
82=Explorează
83=Copyright
84=Modificările vor fi aplicate după repornirea softului
85=Apreciază
86=Copiază
87=Lipește
88=Decupează
89=Sursă
90=Rezultat
91=Tagul n-a fost găsit. Fila nu va fi renumită
92=Toate|Adaosuri|Decodoare|Vizuale|DSP
93=Adaug filele...
94=Repetă Intervalul "A-B" [NU]|Punct "A" Setat->Setează Punctul "B"|Repetă Intervalul "A-B" [DA]|
95=Reconectare după %s secunde
96=Atenție! Această operație va restaura lista implicită de configurații, cele adăugate în plus urmînd să fie șterse!
97=Memorează starea redorului la închidere
98=Folosește miniredorul în locul minimizării în sertar
99=Editor de Configurații
100=Album
101=Adresă (URL)
102=Artist
103=Titlu
104=Comentarii
105=Gen
106=Înlătură Tagul
107=An
108=Piesa Nr.
109=Discul Nr.
110=Coperta Albumului
111=SunetFonturile sînt de negăsit sau sînt nevalide.
112=<nimic>
113=Gata!
114=Operația va șterge toate filele și statisticile din baza de date! Continui?
115=Durată
116=Filă|Dosar|Listă de Redare
117=Redată
118=Adăugată
119=Notă
120=Arată Panoul Listelor de Redare
121=Întîrziere:
122=Închide
123=Copiază Fila în Cliplanșetă
125=Cataloage
126=Așteaptă...
127=Numărul Redărilor
128=Copiază în %s|Mută în %s
129=Taghează Automat (clic-dreapta selectează șablonul)
130=Artistul Albumului
131=Convertire:
132=Renumește
133=Setări
134=Pauzat
135=Redimensionează
136=Setările au fost modificate. Vrei să salvezi modificările?
137=Dispozitivul Detașabil|Unitatea CD/DVD
138=Aplică la
139=Calculatorul va fi închis în %s sec
140=Producător
141=dB
142=Atenție! Alte programe nu vor putea să emită sunet dacă acest tip de dispozitiv de ieșire este folosit pentru AIMP.
143=Preimagine: |Nimic|Dosare|Bibliotecă Audio|Lista de Redare

[Options]
bCancel=Închide
Caption=Opțiuni

[OptionsFrameAddFiles]
C1=Adăugare de File
C9=Generale
C10=Redarea filelor audio lansate din aplicații externe (de ex. Win. Explorer)
C11=Tragere și Punere [Drag and Drop]
CB1=Cere confirmare de la utilizator de fiecare dată
CB2=Expandează filele menționate în fila marcată [markup] la adăugarea ei în listă
CB6=Autoscanează lista de redare la adăugarea de file
CB9=Redă imediat filele deschise din interiorul AIMP
CB15=Redă imediat filele adăugate la lista de redare
CB19=Începe redarea imediat după adăugare
CB47=Adaugă în lista de redare curentă, dacă este lansată o singură filă
CB48=Deschide filele cu liste de redare în taburi noi
CB49=Adaugă tot dosarul conținător dacă o filă e lansată
CB59=Sortează după numele filelor
L1=Acțiunea implicită:
L7=La lansarea filelor audio:

[OptionsFrameAddFiles.CBA]
i[0]=Creează o listă de redare nouă
i[1]=Adaugă la lista de redare curentă
i[2]=Adaugă la lista de redare "Default" (Implicită) goală

[OptionsFrameAddFiles.RG4]
i[0]=Adaugă filele la poziția curentă din lista de redare
i[1]=Adaugă filele la sfîrșitul listei de redare
i[2]=Adaugă filele la începutul listei de redare
i[3]=Adaugă la lista curentă și amestec-o

[OptionsFrameAssoc]
B1=Tipuri de File
C1=Asocieri ale Filelor
CB1=File Audio
CB2=Liste de Redare
CB3=Costume [Skins]

[OptionsFrameConvertor]
C1=Setări de Convertire
C18=Comportament
Caption=Convertor
CB1=Expandează filele menționate în foaia CUE [sheet] la adăugarea ei în tabel
L1=Fire de Execuție:
L2=Numărul maxim al firelor de execuție [threads] depinde de numărul de nuclee [cores] ale procesorului.

[OptionsFrameFace]
C2=Opțiuni de Interfață
C3=Transparență
Caption=Interfață
CB1=Permite semitransparența per-pixel
CB2=Arată aspectul de undă al filei redate peste bara de căutare
CB3=Animează fereastra atașată la altă fereastră, la arătarea/ascunderea ei
CB4=Animează interfața softului la arătarea/ascunderea în modul mini-redor [mini-player]
CB5=Animație spectrală pentru fila redabilă
CB28=Animează interfața softului cînd i se schimbă starea
CB30=Activează efectul de estompare a butoanelor
CB35=Derulează în mod lin listele de redare din taburi [smooth scrolling]
CB38=Dezactivează transparența dacă fereastra e activă
CB39=Dezactivează transparența dacă mausul e deasupra ferestrei
CB42=Activează efectul de estompare a transparenței
CB52=Atașează "magnetic" ferestrele softului la marginile ecranului și între ele
L1=Costumul trebuie să poată suporta această funcție

[OptionsFrameHotkeys]
B10=Implicite
c[0]=Numele Comenzii
c[1]=Locală
c[2]=Globală 1
c[3]=Globală 2
C1=Taste Iuți

[OptionsFrameLang]
C1=Selectează Limba Interfeței
Caption=Limbă
L1=Convertește șirurile de text non-Unicode (din titlurile pieselor) în codarea de mai jos:
L2=File de Limbă Integrate (create de dezvoltatorii softului)
L3=File de Limbă Adiționale (create de traducătorii voluntari)
L4=Vechi

[OptionsFrameMLMain]
B1=Monitorizarea Filelor...
C1=Bibliotecă Audio
Caption=Bibliotecă Audio
CB1=Setează aprecierea utilizatorului
CB2=Pornește redarea
CB3=Redarea a fost contabilizată
CB4=Arată nota în loc de aprecierea utilizatorului, dacă aprecierea nu-i setată
CB5=Salvează aprecierea utilizatorului în tagurile filei audio
CB6=Arată mereu conținutul subdosarelor
CB7=Combină nivelurile de grupare goale dacă e posibil
GB1=Generale
GB2=Adaugă fila la baza de date cînd
GB3=Notă
GB4=Contabilizarea Redării
L1=Durata minimă a filei contabilizate:
L2=Consideră ascultată după redare:\ndar nu mai mult de 4 minute
L3=Calculează nota după statisticile din ultimele:
L4=zile

[OptionsFrameNet]
C21=Opțiuni de Conectare la Internet
Caption=Conectare la Internet
CB1=Folosește conectarea directă
CB2=Folosește setările implicite ale sistemului
CB3=Configurează manual serverul proxy (interpus)
L79=Expirare [Timeout]:
L98=Parolă:
L106=Adresă (URL):
L107=Port:
L108=Utilizator:

[OptionsFramePlayer]
Caption=Redor
CB21=Arată AIMP mereu deasupra celorlalte ferestre [always on top]
G1=Control
GB4=Controlul cu Tastele Iuți [Hot Keys]
GB5=Controlul cu Mausul
GB15=Șablonul de Copiere în Cliplanșetă
L14=La apăsarea tastei iuți modifică poziția în piesă cu
L16=La apăsarea tastei iuți modifică volumul piesei cu
L33=Clic Mijlociu:

[OptionsFramePlayer.MOBox]
i[0]=(nimic)
i[1]=Redă/Pauzează
i[2]=Adaugă File

[OptionsFramePlayerBehavior]
C1=Automatizare
CB7=Repetă automat lista de redare care are o singură filă
CB32=Configurează automat egalizatorul după "Genul" piesei din tagul ID3
CB48=Salvează starea redorului [player], cînd se navighează în lista de redare cu butoanele "Piesa Precedentă" și "Piesa Următoare"
CB58=Treci automat la piesa următoare după terminarea celei curente
GB1=Obișnuit
GB2=La Pornirea Programului
GB3=Mod de Redare
GB4=La Sfîrșitul Listei de Redare
L1=Mod de Redare:

[OptionsFramePlayerBehavior.RG1]
i[0]=Pornește automat redarea
i[1]=Reia automat starea avută de program înainte de închidere
i[2]=Nu efectua o acțiune automată

[OptionsFramePlayerBehavior.RG2]
i[0]=Treci la lista de redare următoare
i[1]=Repetă lista de redare curentă
i[2]=Așteaptă comanda utilizatorului

[OptionsFramePlayerBehavior.RG3]
i[0]=Obișnuit
i[1]=Repetă piesa
i[2]=Redă piesele la întîmplare

[OptionsFramePlaylistBehavior]
C6=Comportament
Caption=Listă de Redare
CB1=Înlătură lista de redare din panoul listelor la închiderea tabului ei
CB2=Deschide semnele de carte într-o listă de redare nouă: "Semne de Carte"
CB3=Salvează căile absolute ale filelor (recomandat)
CB4=Salvează lista de redare "Default" (Implicită)
CB8=Cere numele listei de redare la crearea ei
CB31=Salvează coada de rulare la închiderea programului
CB46=Închide lista de redare la dublu-clic pe tabul ei
CB56=Cere confirmare înainte de ștergerea filelor de pe hardisc
CB57=Mod Mono-Listă (o singură listă)
GB1=Salvare
GB2=Obișnuit

[OptionsFramePlaylistView]
bCancel=Anulează
bOk=OK
C1=Opțiuni de Afișare
Caption=Afișare
CB50=Arată informații despre filele selectate
cbAbsoluteNumeration=Numerotează în mod absolut (nu separat pentru fiecare dosar)
cbGroupMode=Activează gruparea
cbMergeGroups=Unește automat grupurile similare
cbShow2ndLine=Arată informațiile suplimentare (bitrată, mărime)
cbShowDuration=Arată durata pieselor
cbShowExpandBtns=Arată butoanele de extindere/restrîngere a grupurilor de piese
cbShowMarks=Arată aprecierile
cbShowNumbers=Arată numerotarea pieselor
cbShowSwitches=Arată comutatoarele de activare/dezactivare a pieselor
gbFormating=Setări de Formatare
gbGrouping=Setări de Grupare
gbLayoutSettings=Setări de Aspect

[OptionsFramePlugins]
B1=Repornește Acum
Caption=Implanturi
L1=Unele din implanturile activate nu sînt folosite de aplicație
lbURL=Ia Mai Multe Implanturi
N1=Înlătură
N2=Activează Selectatele
N3=Activează Tot
N4=Dezactivează Selectatele
N5=Dezactivează Tot

[OptionsFramePlugins.cbFilter]
i[0]=Toate
i[1]=Activate
i[2]=Neactivate
i[3]=Nefolosite

[OptionsFrameRadioCap]
C1=Setări Generale
C22=Înregistrare Radio
Caption=Radio pe Internet
CB65=Înregistrare fără pierderi (pentru MP3/AAC/AAC+)
CB66=Scrie tagurile în fila audio ce conține înregistrarea
CB67=Scrie jurnalul foii CUE [sheet]
CB68=Mărimea tamponului [buffer] pt. înregistrare în fundal:
CB69=Șterge filele cu durata mai mică de:
GB6=Opțiuni de Înregistrare
GB9=Scindează (divizează) înregistrarea în file separate
L1=Numărul încercărilor de reconectare cînd conexiunea e pierdută:
L2=Identificarea Softului:
L3=Mărime Tampon:
L13=Durată:
L24=Șablonul (Modelul) Numelui Filelor:
L25=Mărime:
L85=Dosarul de Salvare a Înregistrărilor:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Scindează după piese
i[1]=Scindează după mărime
i[2]=Scindează după durată

[OptionsFrameRunningLine]
C13=Banda Derulantă cu Informații
CB75=Ciclică
GB1=Animația Benzii
GB3=Șablonul Benzii
L10=Interval de Actualizare:
L35=Afișare:
L36=Mișcare:

[OptionsFrameRunningLine.rsRun]
i[0]=Dezactivată
i[1]=Stînga
i[2]=Dreapta

[OptionsFrameRunningLine.rsShow]
i[0]=Dezactivată
i[1]=Stînga
i[2]=Dreapta
i[3]=Sus
i[4]=Jos

[OptionsFrameSkins]
B2=Explorează...
C1=Costume
lbURL=Ia Mai Multe Costume
miDelete=Înlătură

[OptionsFrameSort]
L1=Folosește macrocomenzile "%!" pentru sortarea inversă

[OptionsFrameSystem]
C1=Sistem
Caption=Sistem
CB2=Afișează în bara de sarcini titlul piesei redate
CB3=Derulează continuu în bara de sarcini titlul piesei redate
CB4=Arată progresul redării
CB5=Arată starea redorului în butonul din bara de sarcini
CB6=Arată starea redorului colorînd diferit bara de progres (din butonul barei de sarcini)
CB7=Folosește starea "Nedeterminată" pentru fluxarea audio [streaming]
CB18=Împiedică închiderea monitorului cînd rulează AIMP
CB23=Adaugă comenzi AIMP3 la meniul contextual din Windows Explorer
CB24=Adaugă comenzi AIMP3 la meniul de pornire automată a discului optic (CD/DVD)
CB40=Adaugă scurtătură către AIMP3 în meniul "Rulează" [Run]
CB41=Adaugă AIMP3 la lista de aplicații implicite din Windows
CB60=Pornește automat odată cu Windows
GB1=Integrare
GB2=Arătă mereu butonul programului în Bara de Sarcini [Taskbar]
L1=Opțiunea merge doar dacă fereastra AIMP e activă
L99=Prioritate

[OptionsFrameTrackList]
C4=Opțiunile Exportării Listei de Redare
Caption=Exportare
CB54=Exportă și itemurile ascunse din lista de redare
CB55=Exportă și grupurile listei de redare
L26=Șablon Implicit:
L27=Model:

[OptionsFrameTray]
C15=Generale
C16=Informații despre Filă
C17=Controlul Softului prin Clic pe Icoana din Sertar
Caption=Sertar
CB1=Minimizează în sertar [system tray], la apăsarea butonului de minimizare
CB2=Minimizează în sertar la pornire
CB3=Arată miniredorul [miniplayer] la minimizarea în sertar
CB4=Arată starea redării (pornită, oprită, pauzată) pe icoana din sertar
CB5=Arată mereu icoana softului în sertar
CB13=La trecerea cursorului mausului peste filă sînt afișate informații
L30=Clic Simplu:
L31=Clic Dublu:
L32=Clic Mijlociu:
L34=Afișează cu o întîrziere de:

[OptionsFrameTray.TrayCmd]
i[0]=(dezactivată)
i[1]=Arată/Ascunde Fereastra Softului
i[2]=Adu Fereastra Softului în Prim-Plan
i[3]=Arată Informații despre Filă
i[4]=Ajustează Volumul Sunetului
i[5]=Redă/Pauzează Fila Curentă
i[6]=Adaugă și Redă File
i[7]=Piesa Următoare
i[8]=Piesa Precedentă

[OptionsFrameVisual]
C23=Viziune
CB68=Folosește netezirea imaginii afișate [smoothing]
CB71=Schimbă automat viziunea [visualization] la fiecare:
GB7=Modul Ecran Plin
GB10=Schimbarea Viziunii
L21=Afișează viziunea pe tot ecranul:
L23=Viteza animației va fi mai mică, dar calitatea ei va fi mai bună

[OptionsSoundOutFrame]
C1=Opțiuni de Redare
Caption=Redare
CB2=Glisor logaritmic de volum
L1=Tip de Ieșire Audio:
L2=Dispozitiv Audio:
L3=Parametri de Sunet:
L4=Mărime Caș [cache]:
L5=Selectează canalele care vor fi utilizate pentru ieșirea audio

[OptionsSoundOutTransformFrame]
B1=Manager DSP
C1=Opțiuni de Transformare
CB1=Permite mixarea canalelor audio
CB1Hint=Emulează sunetul împrejmuitor [surround] pt. file stereo/mono\nConvertire deșteaptă a filelor multicanal la stereo/mono
CB2=Anticiuntire [Anticlipping]
CB2Hint=Împiedică efectul de zgîriere și zgomotul, care apar cînd semnalul sare peste 0 dB
CB3=Dîrdîire [Dither]
CB3Hint=Suprimă distorsiunea ce apare la scăderea profunzimii eșantionării
GB1=Tracker Muzical
GB2=Obișnuită
L1=Reeșantionare:
L2=Viteză
L3=Calitate

[PlaylistsManagerDialog]
acImport=Importă Listele de Redare...
acImportDirs=Importă Dosarele...
acRemove=Șterge Itemul Selectat de pe Hardisc
btnPreimage=Setări
cbReadOnly=Interzice Modificările
L1=Setări Generale
L2=Setări Particulare
L3=Liste de Redare Active
L4=Liste de Redare Inactive
L5=Previzionare
lbPreimage=Preimagine:
lbPreimageNotes=Preimaginea este o filă de tip listă de redare sau un dosar, care este sursa datelor (itemurilor) din lista de redare curentă. Pentru a sincroniza lista curentă cu preimaginea ei, clichează pe "Redeschide Itemurile din Preimagine".\n\n Sincronizarea este făcută într-o singură direcție: Preimagine -> Listă de Redare.
lbStorage=Loc:

[PLS]
N1=Căi absolute ale filelor
N2=Sortează filele după adăugarea la listă folosind șablonul:
N3=Adaugă
N20=Șterge/Înlătură
N22=Activează
N23=Dezactivează
N36=Semne de Carte
N37=Adaugă Semn de Carte
N39=Administrează Semnele de Carte

[QTEAlbumArtEditor]
btnCancel=Anulează
btnOk=OK
Caption=Editorul Coperții Albumului
lbScale=Scalează:
lbSizes=Mărimi:
pnlCrop=Cruponează
pnlScale=Redimensionează

[QTEForm]
bCopyTo=Copiază în...
Caption=Editor de Taguri
L1=Deschide
L2=Salvează
L3=Debifează pentru a înlătura coperta albumului din filă la salvarea modificărilor
T1=Informații de Bază
T2=Versuri
T3=CUE
T4=Informații

[QueueDialog]
Caption=Administratorul Cozii de Așteptare
CB1=Pauzează
L1=Timp Total:

[QueueDialog.ListView]
c[0]=Număr
c[1]=Numele Filei
c[2]=Lista de Redare
c[3]=Durată

[Scheduler]
A1=Închide Calculatorul
A2=Pune Calculatorul în Hibernare
A3=Închide AIMP
A4=Pauzează Redarea
A5=Pune Calculatorul în Adormire [Sleep]
B1=La un anumit timp
B2=La sfîrșitul listei de redare
B3=La sfîrșitul cozii de așteptare
B4=La sfîrșitul filei redate curent
B5=OK
Caption=Planificator
CB1=Modificare lină a volumului
CB3=Estompează volumul în timp de:
CB4=Menține procentul specificat al volumului timp de:
CB5=Temporizator
CB6=Ceas cu Alarmă
L1=Timp:
L3=File de redat înainte de executarea acțiunii:
L4=Selectează elementul de folosit ca alarmă:
L5=Poți trage o filă din lista de redare sau din Win. Explorer în cîmpul de mai sus
R1=La timpul specificat
R2=După scurgerea timpului
S1=sec
T1=Temporizator
T2=Alarmă

[SearchForm]
B1=Opțiuni de Căutare
B2=Închide
Caption=Căutare Avansată
CB1=Caută în titlurile pieselor
CB2=Caută în numele artiștilor
CB3=Caută în titlurile albumelor
CB4=Caută în genurile audio
CB5=Caută în numele filelor
CB6=Caută automat (incremental)
L1=(Tot)
N1=Redă

[SearchForm.Table]
c[0]=Titlu
c[1]=Listă de Redare
c[2]=Index în Coadă

[Templates]
%Album= - album
%AlbumArtist= - artistul albumului
%AlbumGain= - valoarea normalizării sunetului pentru album
%Artist= - artist
%Bitrate= - bitrată
%BPM= - bătăi pe minut
%Caps(A)=- Toate Cuvintele Încep Cu Majusculă
%Channels= - canale
%Char(A)=- simbol cu codul A
%Composer= - compozitor
%DiskNumber= - numărul discului
%Duration= - durata piesei (sec)
%ExtractFileExt(A)= - extensia extrasă a filei A
%FileCreatedDate= - data creării filei
%FileCreatedTime= - timpul creării filei
%FileDir= - calea completă către dosarul părinte
%FileFormat= - formatul filei
%FileModifiedDate= - data modificării filei
%FileModifiedTime= - timpul modificării filei
%FileName= - numele întreg al filei
%FileParentDir= - numele dosarului părinte
%FileSize= - mărimea filei (baiți)
%Format(A,B)=A - șir formatat pentru valoare numerică, B - valoarea
%Genre= - gen
%IF(A,B,C)== C, dacă A e gol, altfel - B
%IFEqual(A,B,C,D)== C, dacă A = B, altfel - D
%IFGreater(A,B,C,D)== C, dacă A > B, altfel - D
%IFGreaterOrEqual(A,B,C,D)== C, dacă A >= B, altfel - D
%Index= - poziția în lista de redare
%LastPlayDate=- data ultimei redări
%LastPlayTime=- timpul ultimei redări
%Length(A)=- lungimea șirului A
%Low(A)=- minuscule
%Lyrics= - versuri
%Mark= - apreciere
%NewLine=(doar pentru lista de piese)
%PlayCount= - număr de redări
%Publisher= - producător
%Rating= - nota piesei
%Replace(A,B,C)=, unde A este șirul sursă, B - valoarea de găsit, C - valoarea de înlocuire
%SampleRate= - rata de eșantionare
%StrCopy(A,B,C)= - copiază simbolurile pentru A din poziția B, unde C - numărul simbolurilor de copiat
%StrPos(A,B)= - caută sub-șirul A în șirul B
%Title= - titlu
%TrackGain= - valoarea normalizării sunetului pentru piesă
%TrackNumber= - numărul piesei
%Up(A)=- MAJUSCULE
%Year= - an

[Updater]
B1=Caută Actualizări
B2=Instalează
Caption=Actualizator
CB1=Nu mai reaminti despre versiunea asta
L1=Versiune Instalată:
L2=Versiune Mai Nouă:
L3=Actualizare Manuală a Softului
L4=Versiune nouă disponibilă: %s

